@extends('front.common.content_common',['title'=>'报名需知'])
@section('content')
<div class="container-fluid">
	<h3 class="text-center">报名需知</h3>
	<h5>1.报名参赛后怎么组建队伍？</h5>
	<p>球员在点击报名参赛后有两种形式组建队伍：自行组队、 系统匹配组队。</p>
	<p>①自行组队：队长可自行组建7至12名队员的完整球队报名参赛。不足12人的，至城市冠军赛结束之前，球队均保有增加球员的权限。</p>
	<p>②系统匹配组队：球员也可以个人身份报名参赛，或其组队报名人数不足7人的，系统都将为其自动匹配队友到达7人为止；城市冠军赛结束之前，球队还有权自主增加球员，但球队总人数不超过12人。</p>
	<h5>2、每个阶段球队球员人数上限？</h5>      
	<p>城市冠军赛阶段：参赛球队对队员人数为7至12人。</p>
	<p>省级冠军赛阶段，参赛球队队员人数为7至15人。</p>
	<p>省级冠军赛结束（7月20日）之前，参赛球队有权再增加3名球员（增加的球员须为平台认证的适龄球员），球队队员人数上限增加至15人。</p>
	<p>全国冠军赛阶段，参赛球队队员人数为7至18人。</p>
	<p>全国冠军赛结束（8月31日）之前，参赛球队有权再增加3名球员（增加的球员须为平台认证的适龄球员），球队队员人数上限增加至18人。</p>
	<h5>3、是谁都可以邀请球员吗？</h5>
	<p>目前，只有队长身份可以邀请球员，且球员需要是龙少足球平台认证的适龄球员，只要在球员搜索球员姓名即可；队长身份也可进行转让。</p>
	<h5>4、点击报名参赛后的提示按钮是什么意思？</h5>
	<p>点击报名参赛后有三个身份可供选择：选择匹配、我是队长、我是球员。</p>
	<p>如果你是个人参赛，想系统匹配产生队友，级点击现在匹配。</p>
	<p>如果你有球队并是队长，可以点击我是队长，即可邀请你的球员。</p>
	<p>如果你有球队，需要被队长邀请，则点击我是球员。</p>
</div>        
@endsection
@section('scripts')
@endsection


		


                             
