@extends('front.common.content_common',['title'=>'龙少足球2018赛季总奖金池及奖金分配方案'])
@section('content')
<div class="container-fluid">
	<h3 class="text-center">龙少足球2018赛季总奖金池及奖金分配方案</h3>
	<h4 class="text-center">（20171024修正）</h4>
	<h5>一、总奖金池的组成</h5>
	<p>（一）基础奖金+（二）球员激励奖金+（三）现金赞助奖金。</p>
	<p>总奖金池累积的开始时间自2017赛季结束之日始至2018赛季总决赛结束之日止。</p>

	<h5>二、总奖金池各部分的具体数额和来源</h5>
	<p>（一）、基础奖金30万人民币，由龙少足球提供。</p>
	<p>（二）、龙少足球APP每增加1名有效参赛球员，龙少足球向总奖金池增加3元奖金。</p>
	<p>（三）、赞助人向总奖金池提供的现金赞助。</p>

	<h5>三、总奖金池的奖金分配</h5>
	<p>（一）、全国各省级小组冠军可分享总奖金池之21%奖金。其中青龙级小组冠军、银龙级小组冠军、金龙级小组冠军，各自分享总奖金池7%之奖金。</p>
	<p>（二）、全国总决赛季军可分享总奖金池之6%奖金，其中青龙级季军、银龙级季军、金龙级季军，各自分享总奖金池2%之奖金。</p>
	<p>（三）、全国总决赛亚军可分享总奖金池之12%之奖金，其中青龙级亚军、银龙级亚军、金龙级亚军，各自分享总奖金池4%之奖金。</p>
	<p>（四）、全国总决赛冠军可分享总奖金池之60%之奖金，其中青龙级冠军、银龙级冠军、金龙级冠军，各自分享总奖金池20%之奖金。</p>

	<h5>四、奖金发放时间</h5>
	<p>各队奖金在本赛季总决赛结束后统一发放，平均分配至每个队员，由龙少足球代扣代缴个人所得税。</p>
	<h5>五、未尽事宜，由龙少足球负责解释。</h5>
    <p class="text-right">龙之少年足球发展（北京）有限公司</p>
	<p class="text-right">2017年10月</p>
</div>        
@endsection
@section('scripts')
@endsection
