@extends('front.common.content_common',['title'=>'龙少足球2018全国冠军杯赛'])
@section('content')
<div class="container-fluid">
	<h3 class="text-center">龙少足球2018全国冠军杯赛</h3>
	<h4 class="text-center">章程</h4>
	<h5 class="text-center">（2018.01.24）</h5>
	<h5>第一章  球员激励</h5>
	<p>一、所有参赛球员，通过竞争、晋级，均有下列发展机会：</p>
	<p>（一）、晋级龙少足球省级冠军赛、全国冠军赛，分享高额奖金。</p>
	<p>（二）、成为年度龙之少年、年度最佳射手、年度最佳门将、年度最佳队长、年度最有价值球员、年度最具人气奖（奖项以最终确定名称为准）。</p>
	<p>（三）、受邀参加国内外职业足球俱乐部现场选秀。</p>
	<p>（四）、有机会参演龙之少年电影、电视剧、综艺节目，参加商业、广告代言活动。</p>

	<h5>第二章 总则</h5>
	<p>二、龙少足球</p>
	<p>龙少足球是龙之少年足球发展（北京）有限公司创立的全国青少年足球赛事平台的简称。</p>
	<p>三、冠军杯赛2018赛季</p>
	<p>冠军杯赛2018赛季是指从2018年冠军杯赛第一场比赛开始至全国冠军赛最后一场比赛结束之日，龙少足球所有城市冠军赛、省级冠军赛、全国冠军赛的总称。本赛季分为青龙级、银龙级、金龙级三个年龄级别，本章程中所称球队，均包括青龙级球队、银龙级球队、金龙级球队，统称为球队。</p>
	<p>四、章程</p>
	<p>章程是指龙少足球为规范所有赛区、所有级别比赛，统一制定的竞赛规范，是球员参与比赛必须遵守的规范文件，包括其不断修正、解释、补充的版本。</p>
	<p>五、竞赛体系和晋级方式</p>
	<p>（一）、2018竞赛体系包括城市冠军赛、省级冠军赛、全国冠军赛三个阶段。每个阶段的比赛均分为青龙级、银龙级、金龙级。本章程所指竞赛包括这些比赛的全部。</p>
	<p>（二）、城市冠军赛，青龙级、银龙级、金龙级均低于4支球队的，则该城市不具备赛区资格，取消比赛。有一个级别等于或者多于4支球队的，该级别比赛正常进行，该城市赛区资格有效。</p>
	<p>（三）、晋级省级冠军赛：各城市冠军赛赛区每不超过8支球队产生1个小组冠军名额晋级省级冠军赛。根据球队数量分至各组进行系统对阵。（例如：如果是15支球队，则分为2组比赛，A组为8支球队，B组为7支球队，每组冠军都享有省级冠军赛名额，共2个名额。如果是25支球队，则为3个省级冠军赛名额。）</p>
	<p>（四）、晋级全国冠军赛：省级冠军赛赛区每不超过16支球队产生1个小组冠军名额晋级全国冠军赛。根据球队数量分至各组进行系统对阵。（例如：如果是17支球队，则分为2组比赛，A组为8支球队，B组为9支球队，每组冠军都享有全国冠军赛名额，共2个名额。如果是33支球队，则平均分为3组比赛，每组11支球队，每组冠军都享有全国冠军赛名额，共3个名额。）</p>
	<p>（五）、城市冠军赛阶段，参赛球队队员数为7至12人。</p>
	<p>1、球员可自行组建7至12名队员的完整球队报名参赛。不足12人的，至城市冠军赛结束(5月31日）为止，球队均保有增加球员的权限。</p>
	<p>2、球员也可以个人身份报名参赛，或其组队报名人数不足7人的，系统都将为其自动匹配队友；至城市冠军赛结束(5月31日）为止，球队还有权自主增加球员，但球队总人数不超过12人。</p>
	<p>（六）、省级冠军赛阶段，参赛球队队员人数为7至15人。</p>
	省级冠军赛结束（7月20日）之前，参赛球队有权再增加3名球员（增加的球员须为平台认证的适龄球员），球队队员人数上限增加至15人。</p>
	<p>（七）、全国冠军赛阶段，参赛球队队员人数为7至18人。</p>
	全国冠军赛结束（8月31日）之前，参赛球队有权再增加3名球员（增加的球员须为平台认证的适龄球员），球队队员人数上限增加至18人。</p>
	<p>六、竞赛原则</p>
	<p>自愿参赛、自行组队、系统组队、系统对阵、自发组赛、七人赛制、公平竞争、总奖金池。</p>
	<p>（一）、自愿参赛：球员通过龙少足球APP免费认证、报名，取得参赛资格。</p>
	<p>（二）、自行组队：球员可自行组建7至12人的完整队伍报名参赛。</p>
	<p>（三）、系统组队：如球员以个人身份报名，或该队伍球员人数不足7人的，APP系统将根据球员所在城市，为球员组建7人制的球队。并且在各阶段比赛结束前，球队还能有增加队员的权限。</p>
	<p>（四）、系统对阵：各阶段第一轮比赛将由系统随机安排对阵，之后根据比赛结果系统安排对阵。</p>
	<p>（五）、自发组赛：除全国冠军赛以外，其他比赛将由参赛队伍自发进行。赋予各队队长确定比赛场地、比赛时间、确认比赛结果、共同裁判的职能。</p>
	<p>（六）、七人赛制：城市冠军赛、省级冠军赛和全国冠军赛均采取7人赛制。</p>
	<p>（七）、公平竞争：采取各种方式，鼓励各队球员以自律方式开展公平竞争。</p>
	<p>（八）、总奖金池：设立全国总奖金池，由三部分构成：基础奖金+注册激励奖金+现金赞助奖金。</p>
	<p>七、参赛条件</p>
	<p>（一）、球员可选择以个人身份报名或与队友组队报名，不得更换球员，且每个阶段赛事结束前均有增加球员的名额。</p>
	<p>（二）、参赛球员要对自己进行全面的身体检查并确认无不利于参赛的身体和精神状态，认真阅读且同意自愿参赛承诺，并获得法定监护人的许可，方可参加比赛。</p>
	<p>（三）、参赛球员应当自行购买运动保险。</p>
	<p>（四）、参赛球队由队长或球员自发组织比赛。</p>
	<p>（五）、球队参赛后不得擅自退赛（身体或者精神原因不适合参与比赛除外）。</p>
	<p>（六）、冠军杯产生的各支城市冠军球队、省级冠军球队、全国冠军球队，在冠军杯赛结束（或者赛段结束）后，在随后举行的“龙少足球2018冠军擂台赛”中，如有挑战者向其发起挑战，则应当接受该挑战，擂台赛的具体规则，按另行制定的《龙少足球2018冠军擂台赛章程》执行。无论擂台赛输赢结果如何，均不影响该城市冠军、省级冠军、全国冠军球队在冠军杯赛中的荣誉、奖金（如有）。</p>
	<p>八、队长职能</p>
	<p>（一）、城市冠军赛、省级冠军赛（省级冠军赛小组冠亚军决赛除外）不设裁判。裁判员职能，由参赛双方队长共同承担。双方队长共同确认的判罚结果，视为裁判员的判罚，双方队员必须遵守。一方队长提议，但未能获得另一方队长确认的，比赛继续进行。</p>
	<p>（二）、最迟于比赛开始前三天，龙少足球APP官方与双方队长共同确认比赛场地、比赛时间，并上传至龙少足球APP系统中。</p>
	<p>（三）、比赛开始前，双方队长有责任根据龙少足球APP系统对阵信息，仔细核对对方参赛队员的真实性，防止冒名参赛之情况。一方队长判断对方冒名参赛，并且对方拒绝更换真实参赛队员的，可以拒绝比赛，并将情况通过APP反馈至龙少足球官方客服，经官方确认情况属实的，判冒名参赛方负。如果情况不实的，判拒绝比赛方负。双方均冒名参赛的，均判负。</p>
	<p>（四）、一轮比赛结束后一天内，进入下一轮比赛之前，由双方队长进行以下两步操作：</p>
	<p>1、双方队长为双方队员拍摄合影一张，由双方队长分别上传至龙少足球APP。</p>
	<p>2、将比赛比分结果上传至龙少足球APP。上传结果一致的，由官方确认比赛结果有效并公示。上传结果不一致的，龙少足球APP官方客服将调查处理，以调查处理结果为准。</p>
	<p>（五）、以上由双方队长履行的职能，双方队员均有权监督，发现违规或不当行为，有权举报。龙少足球对举报者予以保密。</p>
	<p>九、纪律及信用记录</p>
	<p>（一）、在比赛中发生打架或对对方球员恐吓的球员，按情节严重给予处罚，严重者取消本次比赛资格。球员个别打架，队长应当要求其立即离开赛场，比赛暂停。双方球员打群架，比赛立即结束，并取消该球队参赛资格。</p>
	<p>（二）、比赛后发现出现冒名顶替、弄虚作假等现象，一经发现，涉及的该场比赛成绩取消。</p>
	<p>（三）、所有球员报名参赛，视为同意授权龙少足球官方记录其参赛期间的信用情况。龙少足球有权建立球员信用档案，记录球员参赛过程中的违纪、违法、违规行为，并以合法用途使用该球员信用档案。</p>

	<p>第三章 城市冠军赛</p>
	<p>十、比赛时间和地点</p>
	<p>(一)、 比赛时间：2018年5月1日—2018年5月31日。</p>
	<p>(二) 、比赛地点：球队所属地级市</p>
	<p>十一、球员报名资格</p>
	<p>青龙级：13—15年龄组（2002.09.01—2005.8.31）</p>
	<p>银龙级：16—18年龄组（1999.09.01—2002.8.31）</p>
	<p>金龙级：19—22年龄组（1995.09.01—1999.8.31）</p>
	<p>十二、比赛办法</p>
	<p>（一）、城市冠军赛赛制为单场淘汰赛。开赛前一周，球队匹配组队结束，系统随机生成比赛对阵。</p>
	<p>（二）、比赛时间分为两个30分钟相等的半场。上下半场之间的休息时间不得超过10分钟。若在比赛时间内不能决出胜负，立即进行点球决战。</p>
	<p>（三）、比赛开始和比赛结束时间，均以龙少足球APP系统中的该场比赛计时功能为准，由双方队长分别操作。</p>
	<p>十三、比赛规则</p>
	<p>禁止铲抢，其他则执行国际足联<a target="_blank" href="/txt/rule7">《七人制足球竞赛规则》</a>，规则全文详见链接。</p>
	<p>十四、奖励办法</p>
	<p>城市冠军赛小组冠军球队可参加省级冠军赛，争夺省级冠军赛冠军。</p>

	<p>第四章 省级冠军赛</p>
	<p>十五、参赛球队</p>
	<p>在本省范围内，龙少足球2018全国冠军杯城市冠军赛之小组冠军球队。该球队在省级冠军赛结束（7月20日）之前可再增加3名球员（邀请球员须为平台认证的适龄球员），球队总人数不超过15人，参加省级冠军赛。</p>
	<p>十六、比赛时间和地点</p>
	<p>（一）、比赛时间：2018年6月9日—2018年7月20日。</p>
	<p>（二）、比赛地点：省会城市（龙少足球官方另行指定城市除外）</p>
	<p>十七、比赛办法</p>
	<p>（一）、省级冠军赛赛制为单场淘汰赛。</p>
	所在省城市冠军赛全部结束之后，系统随机生成省级冠军赛对阵。</p>
	<p>（二）、比赛时间分为两个30分钟相等的半场。上下半场之间的休息时间不得超过10分钟。若在比赛时间内不能决出胜负，立即进行点球决战。</p>
	<p>（三）、比赛开始和比赛结束时间，均以龙少足球APP系统中的比赛计时功能为准，由双方队长分别操作。</p>
	<p>（四）、省级冠军赛小组冠亚军决赛，由龙少足球官方派出裁判员。</p>
	<p>十八、比赛规则</p>
	<p>禁止铲抢，其他则执行国际足联<a target="_blank" href="/txt/rule7">《七人制足球竞赛规则》</a>。规则全文详见链接。</p>
	<p>十九、奖励办法</p>
	<p>（一）、省级冠军赛小组冠军球队可分享龙少足球本赛季总奖金池之奖金。具体见<a target="_blank" href="/txt/cash">总奖金池分配方案</a>。</p>
	<p>（二）、省级冠军赛小组冠军球队晋级本赛季龙少足球全国冠军赛，争夺全国总冠军。</p>
	<p>（三）、积极支持、鼓励晋级全国冠军赛的球队，自行对接赞助。</p>

	<p>第五章 全国冠军赛</p>
	<p>二十、比赛时间和地点</p>
	<p>（一）、比赛时间：2017年8月1日—2017年8月31日。</p>
	<p>（二）、比赛地点：龙少足球官方指定</p>
	<p>二十一、参赛球队</p>
	<p>（一）、省级冠军赛小组冠军球队。</p>
	<p>（二）、每支球队在全国冠军赛结束（8月31日）之前，有权再增加3名球员（邀请球员须为平台认证的适龄球员），球队总人数不超过18人，获得全国冠军赛参赛资格。</p>
	<p>二十二、比赛办法</p>
	<p>（一）、龙少足球官方组织实施全国冠军赛。</p>
	<p>（二）、全国冠军赛分为小组赛和淘汰赛两个阶段。</p>
  	<p>1、根据全国冠军赛参与球队数量，进行分组。预赛阶段进行单循环赛，每组取积分前两名出线，参加决赛阶段的比赛，决赛阶段采用交叉淘汰制，胜者出线。</p>
  	<p>2、决定名次方法：a．每队胜一场得3分，平一场得1分，负一场得0分。b．如遇两队或两队以上积分相等时，则依次按相等队之间比赛的胜负、净胜球、进球数，红黄牌数量，决定名次，多者名次列前。如再相等，则以抽签的办法决定名次。 c．如比赛需决出胜负，平局时则以罚点球决出胜负，不设加时赛。（每队5名运动员互罚球点球，如还平局则采用1+1的方式互罚，直至分出胜负。）</p>
  	<p>3、比赛前30分钟上报首发、替补大名单。</p>
  	<p>4、参加比赛的队员赛前10分钟与第四官员核对龙少足球官方APP上参赛信息确认球员身份。或者携带有效证件（身份证、户口本）到第四官员处确认身份。</p>
  	<p>5、公平竞赛积分计算办法。每队公平竞赛初始积分为100分，黄牌每张扣1分，红牌每张扣3分，全部比赛结束后计算公平竞赛总得分。</p>
	<p>二十三、比赛规则</p>
	<p>（一）、禁止铲抢，其他执行国际足联最新审定的<a target="_blank" href="/txt/rule7">《七人制足球竞赛规则》</a>。规则全文详见链接。</p>
	<p>（二）、部分参照执行2014年发布的<a target="_blank" href="/txt/rule2017">《中国足球协会纪律准则》</a>。</p>
	<p>（三）、比赛使用5号比赛用球。</p>
	<p>二十四、奖励办法</p>
	<p>（一）、比赛前三名的球队分别获得冠、亚、季军奖杯和奖牌。</p>
	<p>（二）、冠军、亚军、季军根据相关规则分享奖金。奖金将于2018赛季结束后统一发放至球员在龙少足球官方APP的个人注册账户内，具体见<a target="_blank" href="/txt/cash">总奖金池分配方案</a>。</p>
	<p>（三）、全国冠军赛评选1支体育道德风尚优秀运动队。</p>

	<p>第六章 自愿参赛承诺</p>
	<p>二十五、自愿承担风险</p>
	<p>龙少足球已经充分提示竞技比赛有潜在风险。作为球员（或者观众），充分理解在参加或观赏竞技比赛过程中，包含了可能发生的事故风险与危险，如身体伤害（严重的甚至包括死亡）以及财产遗失或损坏。引起这些事件的原因可能是本人直接或间接造成、他人直接或间接造成，也可能是场地或者其它因素。同时，还存在着其他一些本人无从得知，以及目前无法预测到的风险。作为球员（或者观众）我已经考虑过这类风险的性质和危险程度，并自愿承担这些风险，无论可知还是未知，不论程度高低，我作为球员（或者观众）将为本人参加比赛的风险和安全承担全部后果和责任。在此基础上我作为球员（或者观众）同意参赛（观赛）。</p>
	<p>二十六、保险</p>
	<p>龙少足球已充分告知我要购买运动保险，作为球员，我完全知道自己购买保险的意义，对于比赛中可能出现的意外伤害或者事故，可由投保的保险公司承担相应的理赔责任，从而减少本人及家庭的财产损失。在此基础上我作为球员同意参赛。</p>
	<p>二十七、身体和精神状态</p>
	<p>作为球员，我充分了解自己的身体状态，身体和精神均没有不适宜参加激烈体育运动的因素，适合参加比赛。我理解通过以下措施来减少我的风险：注意环境，注意我的身体和精神状况，注意所有与安全相关的衣物和装备的适用情况，我只参加自己精神和身体能力适应范围内的比赛。我清楚的知道，我的安全是我的个人责任。如果任何时候我认为是不安全的，那么我会立刻中断比赛。</p>
	<p>二十八、监护人许可</p>
	<p>对于以上自愿承担风险、保险、身体和精神状态事项，以及本章程的其他规定，作为球员我已充分告知本人的监护人，并且获得监护人的许可参加比赛。</p>

	<p>第七章 其他规定</p>　　
	<p>二十九、赛事经营、转播权、版权等商务权益</p>
	所有与赛事相关的经营权益、商务广告权益、转播权、版权等，均由龙之少年足球发展（北京）有限公司独家享有。任何人未经授权，不得实施上述行为。</p>
	<p>三十、遵守章程</p>
	本人在龙少足球APP注册、认证和报名参赛，即表示我已认真阅读章程全文，并同意遵守本章程的规定。</p>
	<p>三十一、球员授权</p>
	球员授权龙少足球官方可以根据比赛推广、宣传需要，使用本人声音、肖像、漫画形象、形体动作、姓名、比赛数据（包括但不限于年龄、身高、体重、位置、号码、出场时间、进球、助攻、射门、定位球、犯规、红黄牌等）于任何传播媒介。</p>
	<p>三十二、申诉、投诉、举报</p>
	球员对赛事结果、APP使用等任何问题有意见、建议，均可向龙少足球APP客服人员进行反馈。龙少足球官方对所有申诉、投诉、举报、建议进行调查并回复。</p>
	<p>三十三、本章程最终修正、解释权属龙少足球，经修正、解释后的章程将在龙少足球官方平台公布，球员对修正、解释有异议的，有权放弃参赛。但仍继续参赛的，视为同意章程的修正和解释，并遵守修正、解释后的章程的规定。</p>

	<p class="text-right">龙之少年足球发展（北京）有限公司</p>
    <p class="text-right">2018年1月</p>
</div>

		
		

		

		

		

		

        
@endsection

@section('scripts')
@endsection


		