@extends('front.common.content_common',['title'=>'详情'])
@section('content')
<div class="container-fluid">
	<p></p>
	<p>龙少足球全国冠军杯赛由龙之少年足球发展（北京）有限公司自主发起创办，2017年，龙少足球设立了十六大赛区，超过3200名球员参与比赛，是国内最具规模化的青少年足球赛事品牌。同时，赛事IP同名电影于2018年2月9日正式在爱奇艺独家上线。目前，龙少足球2018赛季已正式启动报名。只要你是热爱足球的适龄青少年，均可通过龙少足球APP注册认证并报名参赛。</p>
	<p>线下参赛，你将免费获得由龙少足球提供的精美球服；赛后分享比赛精彩瞬间，还能获得现金奖励。</p>
	<p>报名咨询：</p>
	<p>电话：010-57159862、13691359907（人工咨询时间：10:00-18:00）</p>
	<p>微信：13691359907（人工咨询时间：10:00-20:00）</p>

</div>        
@endsection
@section('scripts')
@endsection