@extends('front.common.content_common',['title'=>'自愿参赛承诺'])
@section('content')
<div class="container-fluid">
	<h3 class="text-center">自愿参赛承诺</h3>
	<p>龙少足球已经充分提示竞技性比赛有潜在风险。作为球员（或者观众），充分理解在参加或观赏竞技比赛过程中，包含了可能发生的事故风险与危险，如身体伤害（严重的甚至包括死亡）以及财产遗失或损坏。引起这些事件的原因可能是本人直接或间接造成、他人直接或间接造成，也可能是场地或者因素。同时，还存在着其他一些本人无从得知，以及目前无法预测到的风险。作为球员（或者观众）我已经考虑过这类风险的性质和危险程度，并自愿承担这些风险，无论可知还是未知，不论程度高低，我作为球员（或者观众）将为本人参加比赛的风险和安全承担全部后果和责任。在此基础上我作为球员（或者观众）同意参赛（观赛）。</p>
	<h5>一、保险</h5>
	<p>龙少足球已充分告知我要购买运动保险，作为球员，我完全知道自己购买保险的意义，对于比赛中可能出现的意外事故，可由投保的保险公司承担相应的理赔责任，从而减少本人及家庭的财产 损失。在此基础上我作为球员同意参赛。</p>
	<h5>二、身体和精神状态</h5>
	<p>作为球员，我充分了解自己的身体状态，身体和精神均没有不适宜参加激烈体育运动的疾病，适合参加比赛。我理解通过以下措施来减少我的风险：注意环境，注意我的身体和精神状况，注意所有与安全相关的衣物和装备的适用情况，我只参加自己精神和身体能力之内的比赛。我清楚的知道，我的安全是我的个人责任。如果任何时候我认为是不安全的，那么我会立刻中断比赛。
	<h5>三、监护人许可</h5>
	<p>对于以上自愿承担风险、保险、身体和精神状态事项，以及本章程的其他规定，作为球员我已充分告知本人的监护人，并且获得监护人的许可参加比赛。</p>
</div>        
@endsection
@section('scripts')
@endsection