@extends('front.common.content_common',['title'=>'龙少足球服务协议'])
@section('content')
<div class="container-fluid">
	<h3 class="text-center">龙少足球服务协议</h3>
	<p>感谢您选择龙少足球服务。龙少足球服务协议（以下简称本协议）由龙之少年足球发展（北京）有限公司（以下简称龙之少年）和您签订。</p>
	<h5>一、龙少足球服务协议的确认</h5>
	<p>（一） 本协议有助于您了解龙少足球为您提供的服务内容及您使用服务的权利和义务，请您仔细阅读。</p>
	<p>（二） 如本协议发生变更，龙少足球将通过龙少足球客户端公告的方式提前予以公布，变更后的协议在公告期届满起生效。若您在协议生效后继续使用龙少足球服务，表示您接受变更后的协议，也将遵循变更后的协议使用龙少足球服务。</p>
	<p>（三） 如您为无民事行为能力人或为限制民事行为能力人，请告知您的监护人，并在您监护人的指导下阅读本协议和使用龙少足球服务。若您是中国大陆以外的用户，您还需同时遵守您所属国家或地区的法律，且您确认，订立并履行本协议不受您所属、所居住或开展经营活动或其他业务的国家或地区法律法规的限制。 </p>

	<h5>二、龙少足球服务相关定义</h5>
	<p>（一）龙少足球账户：指您按照龙少足球提供的方式取得的，供您使用部分龙少足球服务的编号。账户登录名是您的手机号码</p>
	<p>（二）身份要素:指龙少足球用于识别您身份的信息要素，包括但不限于您的龙少足球账户、密码、短信校验码、电话号码、手机号码、身份证件号码等。</p>
	<p>（三）龙少足球客户端：指龙之少年足球发展（北京）有限公司旗下支持龙少足球账户登录的任何移动客户端应用程序（包括各种网站等），以及后续可能开通的其他移动客户端应用程序及其网站。前述客户端及网站可单称或并称龙之网站。</p>
	<p>（四）龙少足球：有可能是本公司的简介，也可能指龙少足球客户端及其（域名为dragonfb.com）网站，要根据使用环境的语境而定。</p>
	<p>（五）有权机关：指依照法律法规等有权要求查询、冻结或扣划资金等措施的单位，包括但不限于公安机关、检察院、法院、海关、税务机关。</p>
	<p>（六）冻结：指有权机关要求的冻结。被冻结账户不可登录、使用。</p>
	<p>（七）限制：指除冻结情况之外，龙少足球账户部分或全部功能不能使用。</p>


	<h5>三、龙少足球为您提供的服务内容</h5>
	<p>龙少足球服务是龙少足球向您提供的在线报名龙少足球足球赛事等相关服务。</p>

	<h5>四、龙少足球账户的注册、使用和注销</h5>
	<p>（一）注册</p>                                                          
	<p>1、您完成龙少足球账户注册并激活后，即可使用部分浏览服务；您还可以进一步申请并通过龙少足球验证后取得使用更多服务。具体验证方式以本客户端面提示为准。</p>
	<p>2 、您在账户中设置的昵称、头像、签名、身份证等必须遵守法律法规、公序良俗、社会公德，且不会侵害其他第三方的合法权益，由此可能造成的法律责任和其他责任由您自行承担，且龙少足球可能会取消您的昵称、头像、签名。</p>
	<p>3、您可以通过您的龙少足球账户直接登录任一龙之网站，无需重新注册。</p>
	 
	<p>（二）使用</p>
	身份要素是龙少足球识别您身份的依据，请您务必妥善保管。 使用身份要素进行的任何操作、发出的任何指令均视为您本人做出。因您的原因造成的账户、密码等信息被冒用、盗用或非法使用，由此引起的一切风险、责任、损失、费用等由您自行承担。 您同意：</p>
	<p>1、基于不同的终端以及您的使用习惯，我们可能采取不同的验证措施识别您的身份。例如您的龙少足球账户在新设备首次登录的，我们可能通过密码加校验码的方式识别您的身份。</p>
	<p>2、龙少足球账户仅限您本人使用，不可转让、借用、赠与、继承。</p>                        
	<p>3、基于运行的需要，龙少足球可以暂停或者限制龙少足球服务部分功能，或增加新的功能。</p>                                                     
	<p>4、为了维护良好的网络环境，龙少足球有时需要了解您使用龙少足球服务的真实背景及目的，如龙少足球要求您提供相关信息或资料的，请您配合提供。</p>

	<p>（三）注销</p>
	<p>在需要终止使用龙少足球服务时，符合以下条件的，您可以申请注销您的龙少足球账户：</p>                                                              
	<p>1、您仅能申请注销您本人的账户，并依照龙少足球的流程进行注销。</p>
	<p>2、您可以通过人工的方式申请注销账户。</p>          
	<p>3、您申请注销的账户处于正常状态，即您的账户的信息是最新、完整、正确的，且会账户未被采取止付、冻结等限制措施。</p>
	<p>4、为了维护您和其他用户的合法利益，您申请注销的账户，应当不存在未了结的权利义务或其他因为注销该账户会产生纠纷的情况。</p>                                                              
	<p>5 、为了防止资源占用，如您连续12个月未使用您的龙少足球登录名或龙少足球认可的其他方式登录过您的账户，龙少足球会对该账户进行注销，您将不能再通过该龙少足球账户登录本客户端。</p>

	<p>6、如您在任一龙少网站有欺诈、侵犯他人合法权益或其他严重违反任一龙少足球规则的行为，龙少足球可以注销您名下的账户，您将不能再用该账户的龙少足球账户登录任一龙少网站，所有龙少网站的服务将同时终止。并且龙少足球会将您违反前述约定的情形同步给其他龙少网站。</p>
	<p>7、龙少足球账户注销后，您将无法使用龙少足球的任何服务，双方的权利义务终止（本协议另有约定不得终止的或依其性质不能终止的除外）， 同时还可能产生如下结果：</p>
	<p>（1）您仍应对您在注销账户前且使用龙少足球服务期间的行为承担相应责任，包括但不限于可能产生的违约责任、损害赔偿责任及履约义务，同时龙少足球仍可保存您注销前的相关信息。</p>
	<p>（2）一旦注销成功，账户记录、账户功能等将无法恢复或提供。</p>

	<h5>五、使用龙少足球服务的注意事项</h5>
	为有效保障您使用龙少足球服务时的合法权益，龙少足球提醒您注意以下事项：</p>
	<p>（一）身份验证</p>    
	<p>1、您在注册、使用龙少足球服务的过程中，请您提供合法、真实、有效、准确并完整的资料（包括但不限于身份证、户口本、护照、营业执照、开户许可证等证明、联系方式、从事职业、通讯地址）。 为了能更好保障您的账户安全，如该等资料发生变更，请您及时通知龙少足球。 为了及时有效地验证您的信息（包括但不限于身份信息、账户信息），根据法律法规及监管规定或龙少足球认为有需要时，您同意我们可以把您的信息提供给第三方，也同意第三方可以把您的信息提供给龙少足球，以便龙少足球进行验证。您应确保龙少足球账户绑定的手机号均为您本人持有，如您占用了他人的手机号的，为避免给手机号持有人带来不便或不利影响，也为了您的账户安全，龙少足球可能将该手机号从您的账户中删除并解除关联。</p>
	<p>2 、若您为个人用户，在出现下列情形时，请您积极配合龙少足球核对您的有效身份证件或其他必要文件，留存有效身份证件的彩色扫描件，且完成龙少足球要求的相关身份验证：</p>                                                                                                                       
	<p>（1）您要求变更身份信息或您身份信息已过有效期的；</p>
	<p>（2）龙少足球认为您的身份信息或相关资料存在疑点或龙少足球在向您提供服务的过程中认为您已经提供的身份信息或相关资料存在疑点的；</p>                
	<p>（3）龙少足球认为应核对或留存您身份证件或其他必要文件的其他情形的。 本条款所称“以上”,包括本数。</p>           
	<p>3 、为了满足相关监管规定的要求，您同意按照龙少足球的要求及通知的时间提供您的身份信息以完成身份验证，否则您可能无法进行报名赛事等操作。</p>
	<p>（二）存在如下情形时，龙少足球会对您名下账户暂停或终止提供龙少足球服务，且有权限制您所使用的产品或服务功能：</p>                                                       
	<p>（1）您违反了本协议的约定；</p>
	<p>（2）根据法律法规、法律文书及国家政策的规定；</p>
	<p>（3）根据有权机关的要求；</p>
	<p>（4）您的账户操作存在异常时；您的账户可能产生风险的；</p>
	<p>（5）您在参加市场活动时有批量注册龙少足球账户不符或作弊等违反活动规则、违反诚实信用原则的；</p>
	<p>（6）您遭到他人投诉，且对方已经提供了一定证据的；</p>
	<p>（7）您可能错误地操作他人龙少足球账户，或者将他人账户进行了身份验证的。</p>
	<p>（8）您在比赛中使用提供赛事信息内容时，请提供真实有效信息，若因为个人原因提供错误、虚假信息，龙少足球将有权追究法律责任。</p> 

	<p>除（2）、（3）规定的情形外，如您申请恢复服务、解除上述止付或限制，请您向我们提供相关资料及身份证明等文件，以便龙少足球进行核实。</p>                                      
	<p>（三）龙少足球服务规则</p>                                                                                    
	<p>1、对于您提供及发布文字、图片、视频、音频等非个人隐私信息，在版权保护期内您免费授予龙少足球及其关联公司获得全球排他的许可使用权利及再授权给其他第三方使用的权利。您同意龙少足球及其关联公司存储、使用、复制、修订、编辑、发布、展示、翻译、分发您的非个人隐私信息或制作其派生作品，并以已知或日后开发的形式、媒体或技术将上述信息纳入其它作品内。</p>                     
	<p>2、您在使用龙少足球服务过程中，本协议内容、客户端上出现的关于操作的提示或龙少足球发送到手机的信息内容是您使用龙少足球服务的相关规则。</p>                                             
	<p>3、龙少足球会以发送短信、电话、站内信、客户端公告或客户端通知等方式向您发送通知，例如通知您赛事进展情况，或者提示您进行相关操作，请您及时予以关注。</p>
	<p>4、若您通过本软件注册成为龙少足球组织的比赛参赛队员时，龙少足球会收集、整理您在比赛中形成的数据信息（包括但不限于射门、传球、抢断、跑动距离等相关音视频与数据等）并展示在龙少足球APP及其他龙少足球相关官方平台上，用户注册并报名参赛视为同意龙少足球无偿收集和使用展示该数据信息。</p>
	<p>5、服务咨询与投诉</p>
	    <p>您在使用龙少足球的服务过程中，如遇到问题，您可以通过在线客服等方式联系我们。</p>
	    <p>如您被他人投诉或投诉他人，我公司将有权将您的主体信息、联系方式、投诉相关的内容等必要信息提供给争议相对方或相关部门，以便及时解决投诉纠纷，以保护您及他人的合法权益；但法律法规另有规定的除外。</p>
	 
	<p>（四）龙少足球服务的承诺和声明 </p>                                      
	<p>龙少足球将秉持平等、公开的赛事理念。</p>
	<p>1.非经龙少足球授权开发并正式发布的其它任何由本“软件”衍生的软件均属非法，下载、安装、使用此类软件，将可能导致不可预知的风险，由此产生的一切法律责任与纠纷一概与龙少足球无关。用户不得下载、安装、使用此类软件，否则，龙少足球有权在不事先通知用户的情况下单方面终止用户的使用资格。用户不得通过其他未经龙少足球授权开发的包括但不限于非法兼容型软件、程序或者其他非龙少足球明示许可的方式，登录使用本“软件”，否则，龙少足球有权在不事先通知用户的情况下单方面终止用户的使用资格。</p>
	<p>2. 用户不得在未经龙少足球书面明确授权前提下，出售、出租、出借、散布、转移或转授权软件和服务或相关的链接或从使用软件和服务或软件和服务的条款中获利，无论以上使用是否为直接经济或金钱收益；</p>
	<p>3.用户不得以任何不合法的方式、为任何不合法的目的、或以任何与本协议不一致的方式使用本软件和龙少足球提供的其他服务；</p>
	<p>4.龙少足球有权在服务中或经过服务投放各种广告和宣传信息，该广告可能以系统消息或弹出窗口等形式出现。</p>
	<p>5.龙少足球依照法律的规定对广告商履行相关义务，您应当自行判断广告信息的真实性并为自己的判断行为负责，除法律明确规定外，您因依该广告信息进行的交易或前述广告商提供的内容而遭受的损失或损害，龙少足球不承担责任。</p>
	                                        
	<h5>六、用户合法使用龙少足球服务的承诺</h5>
	<p>（一）您应遵守中华人民共和国相关法律法规及您所属、所居住或开展经营活动或其他业务的国家或地区的法律法规，不得将龙少足球服务用于任何非法目的（包括用于禁止或限制交易物品的交易），也不得以任何非法方式使用龙少足球服务。</p>
	<p>（二）您不得利用龙少足球服务从事侵害他人合法权益之行为或违反国家法律法规， 否则龙少足球有权进行调查、停止提供龙少足球服务，且您应独立承担所有相关法律责任，因此导致龙少足球或龙少足球雇员或其他方受损的，您应承担赔偿责任。</p>
	<p>（三）上述（一）和（二）适用的情况包括但不限于：</p>
	<p>1.侵害他人名誉权、隐私权、商业秘密、商标权、著作权、专利权等合法权益。</p>
	<p>2.违反依法定或约定之保密义务。</p>
	<p>3.冒用他人名义使用龙少足球服务。</p>
	<p>4.从事不法交易行为， 如洗钱、恐怖融资、贩卖枪支、毒品、禁药、盗版软件、黄色淫秽物品、其他龙少足球认为不得使用龙少足球服务进行交易的物品等。</p>
	<p>5.提供赌博资讯或以任何方式引诱他人参与赌博。</p>
	<p>6.从事任何可能侵害龙少足球服务系统、数据之行为。</p>
	<p>（四）您理解，龙少足球服务有赖于系统的准确运行及操作。若出现系统差错、故障或其他原因引发的展示错误、您或龙少足球不当获利等情形，您同意龙少足球可以采取更正差错、扣划款项等适当纠正措施。</p>
	<p>（五）您不得对龙少足球系统和程序采取反向工程手段进行破解，不得对上述系统和程序（包括但不限于源程序、目标程序、技术文档、客户端至服务器端的数据、服务器数据）进行复制、修改、编译、整合或篡改，不得修改或增减龙少足球系统的任何功能。</p>
	<p>（六）除非您与龙少足球另有约定，您同意本服务仅为您个人非商业性质的使用。</p>


	<h5>七、权益保障及隐私保护</h5>
	<p>（一）客户权益保障承诺</p>
	<p>龙少足球一直秉承“客户第一”的原则，努力为您带来微小而美好的改变。</p>
	<p>（二）隐私权保护</p>
	<p>龙少足球重视对您隐私的保护。对您的身份资料和其他特定资料进行隐私保护。</p>
	 
	<h5>八、不可抗力、免责及责任限制</h5>
	<p>（一）免责条款</p>
	<p>因下列原因导致龙少足球无法正常提供服务，龙少足球不承担责任：</p>
	<p>1、龙少足球系统停机维护或升级；</p>
	<p>2、因台风、地震、洪水、雷电或恐怖袭击等不可抗力原因；</p>
	<p>3、用户的电脑软硬件和通信线路、供电线路出现故障的；</p>
	<p>4、用户操作不当或通过非龙少足球授权或认可的方式使用龙少足球服务的；</p>
	<p>5、因病毒、木马、恶意程序攻击、网络拥堵、系统不稳定、系统或设备故障、通讯故障、电力故障、银行原因 、第三方服务瑕疵或政府行为等原因。</p>
	<p>尽管有前款约定，龙少足球将采取合理行动积极促使服务恢复正常。</p>
	<p>6、您在使用赛事报名服务后，赛事过程中产生的非龙少足球相关法律及人身安全问题时，将由个人承担所有责任。</p>
	<p>7、用户必须选择与所安装手机相匹配的本软件版本，否则，由于软件与手机型号不相匹配所导致的任何软件问题、手机问题或损害，均由用户自行承担。在使用本软件及服务时可能产生的用户手机隐私信息信息安全风险由用户自行承担。</p>

	<p>（二）龙少足球责任范围及责任限制</p>
	<p>1、龙少足球用户信息是由用户本人自行提供的，龙少足球无法保证该信息之准确、有效和完整。</p>
	<p>2、龙少足球可能同时为您及您的对手方提供龙少足球服务，您同意对龙少足球可能存在的该等行为予以明确豁免任何实际或潜在的利益冲突，并不得以此来主张龙少足球在提供龙少足球服务时存在法律上的瑕疵。</p>

	<h5>九、完整协议</h5>
	<p>各项规则有约定，而本协议条款没有约定的，以各项规则约定为准。本协议部分内容被有管辖权的法院认定为违法或无效的，不因此影响其他内容的效力。</p>

	<h5>十、知识产权的保护</h5>

	<p>（一）龙少足球及关联公司所有系统及本客户端上所有内容，包括但不限于著作、图片、档案、资讯、资料、客户端架构、客户端画面的安排、客户端设计，均由龙少足球或龙少足球关联公司依法拥有其知识产权，包括但不限于商标权、专利权、著作权、商业秘密等。</p>
	<p>（二）非经龙少足球或龙少足球关联公司书面同意，任何人不得擅自使用、修改、反向编译、复制、公开传播、改变、散布、发行或公开发表本客户端程序或内容。</p>
	<p>（三）用户上传的个人数据由龙少足球进行整合之后形成的整合数据，作为龙少足球的专有数据资源，龙少足球对此享有排他性的独家所有权，未经龙少足球授权，任何人不得擅自使用、传播。</p>
	<p>（四）尊重知识产权是您应尽的义务，如有违反，您应承担损害赔偿责任。</p>

	<h5>十一、 法律适用与管辖</h5>

	<p>本协议之效力、解释、变更、执行与争议解决均适用中华人民共和国法律。因本协议产生之争议，均应依照中华人民共和国法律予以处理，并由龙之少年足球发展（北京）有限公司住所地人民法院管辖。</p>

	<h5>十二、协议生效时间</h5>
	<p>在您阅读完本协议并点击同意后，本协议开始生效。</p>

	<h5>十三、其他</h5>
	<p>如果您对本协议或本服务有意见或建议，可与龙少足球客户服务部门联系，我们会给予您必要的帮助。</p>
</div>        
@endsection
@section('scripts')
@endsection