@extends('front.common.content_common',['title'=>'足球竞赛规则 2017/18'])
@section('content')
<div class="container-fluid">
    <p class="text-center">足球竞赛规则 2017/18</p> 
    <h5>第1章 比赛场地 </h5>
    <p>1. 场地表面 </p>
    <p>比赛场地必须是纯天然草坪;或者如果赛事规程允许，可以使用纯人造草坪，除非赛事规程允许使用混合系统(天然和人造材料的结合)。人造草坪的颜色必须是绿色。在国际足联所属国家协会代表队之间、或俱乐部之间的国际比赛中使用的人造草坪，球场表面必须符合《国际足联品质规程——人造草坪》或《国际比 赛标准》的要求，除非 IFAB 给予特许。</p> 
    <p>2. 场地标记 </p>
    <p>比赛场地必须是长方形，并且必须用无危险性的连续实线来标明。这些边界线属于它所包围的区域。只有在规则第 1 章中明确规定可以使用的线，才能标画在比赛场地上。 两条较长的边界线为边线，两条较短的线为球门线。连接两条边线的中点即中线，比赛场地被中线划分为两个半场。在中线中点处做一个中心点标记。以中心点为圆心，9.15 米(10 码)为半径画一个圆。在球门线和边线外侧，距角球弧 9.15 米(10 码)处，可以分别做垂直于 球门线和边线的标记。 
    所有线的宽度必须一致且不得超过 12 厘米(5 英寸)，球门线必须与球门柱和横梁的宽度相同。使用人造草坪场地时，场地表面有其他的线是允许的，前提是这些线和足
    球场标线的颜色不同，可以明显做出区分。队员在赛场内做未经许可的标记属于非体育行为，必须予以警告。如果裁
    判员在比赛中发现了这种行为，必须在下一次比赛成死球状态时警告该队员。</p>
    <p>3. 尺寸 </p>
    <p>边线必须长于球门线。长度(边线):最短 90 米(100 码) 最长 120 米(130 码) 宽度(球门线):最短 45 米(50 码) 最长 90 米(100 码) </p>
    <p>4. 尺寸(国际比赛) </p>
    <p>长度:最短 100 米(110 码) 最长 110 米(120 码) 宽度:最短 64 米(70 码) 最长 75 米(80 码)赛事组织者可以在上述范围之内确定球门线和边线的长度。</p>
    <p>5. 球门区 </p>
    <p>从距每个球门柱内侧 5.5 米(6 码)处，画两条垂直于球门线的线。这些 线伸向比赛场地内 5.5 米(6 码)，与一条平行于球门线的线相连接。由这些 线和球门线组成的区域范围是球门区。</p> 
    <p>6. 罚球区 </p>
    <p>从距每个球门柱内侧 16.5 米(18 码)处，画两条垂直于球门线的线。这 些线伸向比赛场地内 16.5 米(18 码)，与一条平行于球门线的线相连接。由 这些线和球门线组成的区域范围是罚球区。在两个罚球区内各画一个罚球点，罚球点距离球门线中点 11 米(12 码)，并与两球门柱距离相等。在两个罚球区外，以罚球点为圆心，9.15 米(10 码)为半径画一段弧。</p>
    <img src="/imgs/ruler2017/1.6.png" width="100%">
    <p>7. 角球区</p> 
    <p>在比赛场地内，以角旗杆为圆心，1 米(1 码)为半径画一个四分之一圆 弧。这段弧线与边线和球门线组成的扇形区域即角球区。 </p>
    <p>8. 旗杆 </p>
    <p>在场地每个角上各竖一根不低于 1.5 米(5 英尺)的平顶旗杆，上系小旗 一面。在中线的两端、边线以外不少于 1 米(1 码)处，也可以放置旗杆，要求 同上。 </p>
    <p>9. 技术区域 </p>
    <p>技术区域是指，对于在体育场内进行的比赛，根据下述描述设置的技术人 员和替补队员专属座席区域。</p>
    <p>技术区域的范围是指</p>
    <p>从替补席两侧向外延伸仅 1 米、向前延伸至距边线 1米的区域</p>
    <p>应该使用标线明确该区域</p>
    <p>允许停留在技术区域内的人数由赛事规程决定</p>
    <p>技术区域内的人员,应在比赛开始前根据赛事规程一一确认</p>
    <img src="/imgs/ruler2017/1.9.png" width="100%">
    <p>必须对自己的行为负责  </p>
    <p>必须留在指定范围内，特殊情况除外，比如当场上队员受伤，理疗师或医 生在裁判员的允许下进入比赛场地 </p>
    <p>同一时间只允许 1 人从技术区域向外传达技战术指导</p>
    <p>10. 球门</p> 
    <p>球门必须置于每条球门线的正中间。</p>
    球门由两根距角旗杆等距离的垂直立柱和连接其顶部的水平横梁组成。球门立柱和横梁由木材、金属或其他被批准的材料制成。其截面形状限于正方形、长方形、圆形或椭圆形，并不得对球员构成危险。两根立柱内侧之间的距离是 7.32 米(8 码)，横梁的下沿距离地面是 2.44 米(8 英尺)。球门柱和球门线的位置关系必须符合下面的图示要求:</p>
    <img src="/imgs/ruler2017/1.10.png" width="100%">
    <p>门柱和横梁具有相同宽度与厚度，且不超过 12 厘米(5 英寸)。如果横梁移位或折断，应停止比赛直至修好复位。如果不能被修复，比赛 必须中止。 不允许用绳子或其他柔软的或有危险性的材料替代横梁。修复后以坠球方式重新恢复比赛。球门后可以挂网，球网系在球门和球门后面的地上，应适当撑起以不影响守门员的活动。</p>
    <p>安全性 球门(包括可移动式球门)必须牢固地固定在地上。</p>
    <p>11. 门线技术(GLT) </p>
    <p>门线技术系统可以用于判断球是否进入球门，为裁判员的决定提供支持。当使用门线技术系统时，可以根据《国际足联品质规程——门线技术》的 相关规定和竞赛规则的要求对球门结构进行改造。门线技术的使用必须符合赛 事规程的规定。 </p>
    <p>门线技术的原则 系统仅用于球门线，唯一作用是判断是否进球。是否进球的指示必须是实时的，并应当在一秒钟内由门线技术系统自动将
    该等指示仅传递给裁判员(把震动和可视信号传递到裁判的手表上)</p>
    <p>门线技术的要求和特殊规定 如果在比赛中使用门线技术系统，赛事组织者必须确保该系统通过以下标准之一的认证:</p>
    <p>- 国际足联专业品质</p>
    <p>- 国际足联品质 - 国际比赛标准 </p>
    <p>独立检测机构必须根据测试手册对不同技术提供商提供的系统的功能和准确性进行确认。如果技术系统达不到测试手册的要求，裁判员不得使用该门线技术系统，并需将事件向相关权威机构报告。当使用球门线技术系统时，裁判员必须在赛前根据《国际足联品质规程—
    —门线技术系统测试手册》测试该系统的功能性。 </p>
    <p>12. 商业广告 </p>
    <p>从球队进入比赛场地至上半场结束离开，下半场重新进入比赛场地至比赛结束，任何商业广告，不管是实际的还是虚拟的，都不允许出现在如下区域: 1比赛场地;2球门网内的地面;3技术区域;4距离场地边界线 1 米(1 码)以内的地面。球门、球门网、旗杆或旗子上不允许出现广告，也不允许安 装任何无关设备(如摄像机、麦克风等)。 </p>
    <p>另外，直立广告必须:距离场地边线 至少 1 米(1 码)、和球门线的距离不少于球门网的纵深 - 距离球门网至少 1 米(1 码)</p>
    <p>13. 标识和徽章 </p>
    <p>在比赛期间，国际足联、洲际足联、国家足协、赛事组委会、俱乐部或其他团体的代表性标志或徽章制品，不管是实际的还是虚拟的，都禁止出现在比赛场地、球门网及其内部区域、球门和旗杆上，仅允许出现在旗杆顶端的旗子上面。</p>

    <h5>第2章 球 </h5>
    <p>1、质量和测量 球必须是: </p>
    <p>•球形。</p>
    <p>•用合适的材料制成。 </p>
    <p>•圆周长度范围:68 厘米(27 英寸)~70 厘米(28 英寸)。</p>
    <p>•比赛开始时的重量介于 410 克(14 盎司)和 450 克(16 盎司)之间。 </p>
    <p>•海平面气压值范围:0.6~1.1个大气压力(600~1100克/平方厘米; 8.5~15.6 磅/平方英寸) </p>
    <p>在国际足联或洲际联合会主办的正式比赛中的球必须具有下列三种标志之一:</p>
    <p>国际足联专业品质 • 国际足联品质 • 国际比赛标准 </p>
    <img src="/imgs/ruler2017/2.1.png" width="100%"> 
    <p>印有上述品质认证标志之前的球，如“国际足联批准”、“国际足联监制”、 “国际比赛用球标准”等，可以在上述赛事中用至 2017 年 7 月。每个标记表明该球已被正式检测，达到符合规则第二章中所阐述的最低标准所规定的特殊技术要求并由国际足球协会理事会审核通过。相关的检测机构也要得到国际足联的批准。当使用球门线技术系统(GLT)时，允许在球体内使用集成技术，但必须 符合上述三项质量标志之一。国家足球协会的比赛必须使用具有符合上述三种标志之一的球。在国际足联、洲际联合会和国家足球协会主办的比赛中，除了比赛及比赛组织者的标志图案和授权厂商的商标外，不允许在球上出现任何商业广告。竞赛规程可以限制此类标志的尺寸和数量。</p>
    <p>2、坏球的更换</p>
    <p>如果球出现破损:</p>
    <p>· 停止比赛;</p>
    <p>· 用更换的球在原球损坏时所在地点坠球重新开始比赛。 </p>
    <p>如果球在开球、球门球、角球、任意球、罚球点球或掷界外球时出现破
    损:</p>
    <p>· 重发/罚。 </p>
    <p>在罚球点球或点球决胜阶段，如果球向前移动后未触及任何队员、横梁或球门柱，球出现破损:</p>
    <p>· 重踢球点球。</p>
    <p>在比赛中未经裁判员许可不得更换球。</p>
    <p>3、备用球 比赛中在场地周边可以码放一些备用球，这些球应符合规则第二章的有关 规定，并在裁判员的控制下使用。</p>
       
    <h5>第3章 队员 </h5> 
    <p>1. 队员人数 一场比赛应有两队参加，每队上场队员最多 11 名，其中必须有 1 名守门 员。如果任何一队少于 7 人则比赛不能开始或继续进行。如果某队因为1名或多名队员故意离开比赛场地而少于7人，裁判员无需立即停止比赛，可以掌握有利情形。但随即比赛成死球后，如果一队在场上不足 7 名队员的最低限额，比赛不得继续进行。 如果赛事规程规定在开球前必须确定所有的队员和替补队员，而某队在开 
    始比赛时场上队员少于 11 人，则只有在赛前上场名单中报名的队员和替补队 员才能在随后到达赛场后参加比赛。 </p>
    <p>2. 替补队员人数 </p>
    <p>正式比赛  在由国际足联、洲际足联或国家足协主办的正式比赛中，每场比赛最多可 以使用3名替补队员。赛事规程必须规定可以有几名替补队员被提名，从 3 名到最多不超过 12 名。</p> 
    <p>其他比赛 在国际 A 级比赛中，最多可以使用 6 名替补队员。其他所有比赛，符合下 列条件即可增加替补队员人数:双方关于替补人数达成一致意见，比赛前通知裁判员。如果赛前没有通知裁判员，或双方未达成一致意见，则每队最多可以使用 6 名替补队员。</p> 
    <p>换下后换上  被换下场的队员重新上场比赛，仅允许在最低级别的比赛(草根/娱乐)中使用，且需经国家足协同意。 </p>
    <p>3. 替补程序</p>
    <p>开赛前必须将替补队员名单提交裁判员，任何未在赛前被提名的替补队员不得参加比赛。</p>
    <p>替换队员时必须遵守以下规定:</p>
    <p>- 替换前必须通知裁判员</p>
    <p>- 被替换队员得到裁判员的允许可以离开比赛场地，除非已经在比赛场地外</p>
    <p>- 被替换队员不要求必须从中线处退场，并不得再次参加该场比赛，除非“换 下后换上”的条款被允许</p>
    <p>- 如果被要求替换下场的队员拒绝离开比赛场地，比赛应继续 </p>
     <p> 替补队员符合以下条件方可入场:</p>
    <p>- 在比赛成死球状态期间</p> 
    <p>- 从中线处</p>
    <p>- 被换下队员离场后</p> 
    <p>- 得到裁判员信号后 </p>
    <p>当替补队员进入比赛场地，替补程序即告完成。从那时起，替补队员成为场上队员，而他所换下的队员成为被换下队员。</p>
    <p>替补队员只要先进入比赛场地，即可由其发球重新开始比赛。</p>
    <p>如果在半场休息或在加时赛之前进行换人，则替补程序应在重新开始比赛之前完成。</p>
    <p>所有替补队员和被换下队员无论上场与否，裁判员均有权对其行使职权。</p>
    <p>4. 更换守门员 场上任何队员都可以与守门员互换位置，前提是: 
    <p>- 互换位置前通知裁判员
    <p>- 在比赛成死球状态时互换</p> 
    <p>5. 违规与判罚 </p>
    <p> 如果一名已提名的替补队员在比赛开始时替换一名上场名单中的队员首发进入比赛场地，而裁判员并未得到通知:</p>
    <p>- 裁判员允许该替补队员继续比赛</p>
    <p>- 不对该替补队员进行纪律处罚</p>
    <p>- 原本上场名单中的队员可以成为提名替补队员 - 不减少该球队的换人名额</p>
    <p>- 裁判员应在主管机构报告此次事件</p> 
    <p>如果一名场上队员与守门员互换位置前未得到裁判员许可: </p>
    <p>- 裁判员允许比赛继续</p>
    <p>- 在下一次比赛成死球状态时，裁判员出示黄牌警告两名队员 任何其他违反本章条款的情况:</p>
    <p>- 裁判员出示黄牌警告相关队员</p> 
    <p>- 在比赛停止时球所在地点由对方队员踢间接任意球重新开始比赛</p> 
    <p>6. 队员和替补队员被罚令出场</p>
    <p>队员被罚令出场:</p> 
    <p>- 如果球队参赛名单尚未提交，该队员不得以任何身份列入参赛名单</p>
    <p>- 如果已列入参赛名单并在开球前被罚下，可以从名单中的替补队员中选一人 替换，替补队员名单不得补充;球队的换人次数不减少</p>
    <p>- 开球后被罚下，不得被替换</p> 
    <p>凡被列入参赛名单的替补队员被罚令出场，无论是在开球前或比赛开始后均不得补充替补队员名单。</p>
    <p>7. 比赛场内多出的人 </p>
    <p>球队名单中注明的教练员和其他官员(队员和替补队员除外)为球队官员。球队名单(队员、替补队员、球队官员)之外的其他人员为场外因素。</p>
    <p>如果球队官员、替补队员、被换下队员、被罚令出场的队员或者场外因素进入比赛场地，裁判员必须:</p>
    <p>- 仅在比赛被干扰时停止比赛 </p>
    <p>- 当比赛停止时，令其离开</p>
    <p>- 处以适当的纪律处罚 </p>
    <p>如果造成比赛停止的干扰是:</p>
    <p>- 来自球队官员、替补队员、被换下队员或被罚令出场的队员，以直接任意球或者点球重新开始比赛</p>
    <p>- 来自场外因素，以坠球重新开始比赛。如果球在进入球门过程中，干扰行为没有阻碍防守队员触球，而且球最终
    进入球门(即便此干扰接触到了球)，判进球有效，除非球进入的是干扰者对手的球门。</p>
    <p>8. 在比赛场地外的队员</p> 
    <p>如果队员在得到裁判员允许离开比赛场地后，未经裁判员允许返回比赛场地内，裁判员必须:</p>
    <p>- 停止比赛(如果该队员没有干扰比赛或裁判员可以掌握有利情形，不必立即停止比赛) </p>
    <p>- 就未经许可进入比赛场地黄牌警告该队员</p>
    <p>- 令该队员离开比赛场地 如果裁判员停止比赛，必须以下列方式重新开始比赛: - 由对方在比赛停止时球所处位置踢间接任意球 </p>
    <p>- 如果队员违反规则第 12 章的规定，按相关处罚条款执行</p>
    <p>- 如果队员越过边界线属于其比赛动作的一部分，则不构成犯规。 </p>
    <p>9. 进球发生时比赛场内有多出的人 </p>
    <p>如果在进球后、重新开始比赛前，裁判员意识到进球时场上多出一人:在下列情况下，裁判员必须判进球无效: </p>
    <p>·多出的人是进球方的队员、替补队员、被换下队员、被罚令出场的队员 或球队官员</p> 
    <p>·多出的人是场外因素，且其干扰了比赛。除非属于本章第 7 条“比赛场内多出的人”中所描述的情形，则进球有效</p>
    <p>比赛应以球门球、角球或坠球重新开始。 - 在下列情况下，裁判员必须判进球有效:</p>
    <p>·多出的人是被进球一方的队员、替补队员、被换下队员、被罚令出场的 队员或球队官员 </p>
    <p>·多出的人是场外因素，且其并未干扰比赛无论何种情况，裁判员必须令多出的人离开比赛场地。如果在进球后，比赛已重新开始，裁判才意识到进球发生时比赛场地上有一个多出的人，进球不可以被取消。如果多出的人仍然在比赛场地，裁判员必须:</p>
    <p>- 停止比赛 </p>
    <p>- 令多出的人离开比赛场地</p>
    <p>- 视情形以坠球或者任意球重新开始比赛 </p>
    <p>- 裁判员必须向相关机构报告该等事件。</p>
    <p> 10. 球队队长 球队队长没有特殊的地位和特权，但他对本队的行为负有一定程度的责
    任。</p>

    <h5>第4章 队员装备</h5> 
    <p>1. 安全性 </p>
    <p>球员不得使用或穿戴有危险性的装备或物品。禁止队员佩戴任何饰物(项链、戒指、手镯、耳环、皮带、橡胶带等)，
    并且不允许用胶带等类似物品对饰物进行包裹或遮挡，必须令其摘除。队员、替补队员在赛前或替换入场前都必须进行装备检查，若其使用或穿戴未经许可的/有危险性的装备或饰物，裁判员必须: 
    <p>- 令其去除该装备或饰物 </p>
    <p>- 如果该队员不能或不愿意这样做，则在下一次比赛成死球状态时令其离开比 赛场地 </p>
    <p>如果队员拒绝遵从，或者再次穿戴违规物件，裁判员必须对其进行黄牌警告。</p>
    <p>2. 必需的装备 </p>
    <p> 队员必需的装备包括以下独立的项目:</p>
    <p>- 有袖上衣、短裤 </p>
    <p>- 护袜——如果使用绷带或其他材料包裹或覆盖，则必须与所包裹或覆盖部分的护袜颜色一致</p>
    <p>- 护腿板——必须由合适的材料制成以提供合理保护，并且必须被护袜全部包住</p>
    <p>- 球鞋</p>
    <p>守门员可以穿着长裤。</p>
    <p>如果一名球员的球鞋或护腿板偶然脱落，他必须在下一次比赛成死球状态前尽可能迅速穿戴好;如果该球员在没来得及这样做之前触球或进球，进球有效。 </p>
    <p>3. 颜色 </p>
    <p>- 每个队的服装颜色必须能够区分彼此和裁判员</p>
    <p>- 每名守门员的服装颜色必须使之能够区别于其他队员和裁判员</p>
    <p>- 如果两名守门员的上衣颜色相同而又都没有其他服装可换，裁判员可以允许 开始比赛。 </p>
    <p>内衣的颜色必须与队服上衣袖子的主色相同;衬裤的颜色必须与队服短裤的主色或者短裤下摆的主色相同。且每支队伍的内衣、衬裤颜色必须统一。</p>
    <p>4. 其他装备 </p>
    <p>无危险的保护装备，例如用柔软、轻便的衬垫材料制成的头盔、面罩、护膝、护臂都是允许使用的，守门员帽子、运动眼镜也是如此。</p>
    <p>如果佩戴头巾或头套，必须符合以下要求:</p>
    <p>- 颜色为黑色或与上衣主色一致(同队队员的颜色必须统一) - 应与队员装备的专业外观相协调</p>
    <p>- 不可与上衣相连接</p>
    <p>- 不会对穿戴者或其他队员构成危险(如开放/闭合式缠绕脖子的结构)</p>
    <p> - 不得有任何部分扩展到表面以外(凸起部分) 不允许在队员之间(包括替补队员、被换下队员和被罚令出场的队员)或
    在队员和技术人员之间进行任何形式的电子通讯。</p>
    <p>在国家足协/赛事组织者同意的前提下，当使用电子表现跟踪系统 (EPTS)时: </p>
    <p>- 它们必须是没有危险性的</p>
    <p>- 在比赛过程中，从该设备或系统中传出的信息和数据不允许在技术区域内接 收或使用，装备中不得有任何涉及政治、宗教或个人的标语、言论和图片。队员不得暴露内衣以显示涉及政治、宗教或个人的标语、言论、图片和广告(制造商商 标除外)。犯有上述违规行为的队员/队伍将被赛事组织者或国家足协处罚，或 由国际足联裁定。 </p>
    <p>5. 违规与判罚 </p>
    <p>对于任何违反本章规则的情形，比赛无须停止，该队员:</p>
    <p>- 在裁判员的要求下离开比赛场地去调整装备 - 在比赛停止时离开比赛场地，除非装备已调整好离场调整或更换装备的队员必须:</p>
    <p>- 在被允许回场前由裁判检查装备</p>
    <p>- 得到主裁判同意后方可重新进入赛场(可以在比赛进行中给出示意)队员未经允许进入比赛场地必须被黄牌警告。如果裁判员为出示黄牌而停止比赛，则在比赛停止时球所在地点罚间接任意球。</p>

    <h5>第 5 章 主裁判 </h5>
    <p>1. 主裁判的权力 每场比赛由一名主裁判控制，他拥有全部权力就该场比赛的相关事宜执行
    竞赛规则。</p>
    <p>2. 主裁判的决定 主裁判应依照竞赛规则和体育精神，尽其最大能力作出判罚。他拥有在竞
    赛规则框架下采取适当行动的自由裁量权，并依其自身判断作出判罚。主裁判根据比赛事实所做出的裁决，包括是否进球和比赛结果，均为最终决定。如果主裁判自己发觉或在接受了来自裁判组其他成员的意见后意识到做出了一个错误的判罚，他不能在比赛重新开始后、在自己已表示半场或全场比赛(包括延长期的比赛)结束并离开比赛场地后、或在比赛终止后，改变其原先的决定。如果主裁判失去执法比赛的能力，比赛可以在裁判组其他成员的监督下继
    续进行直至比赛下一次成死球状态。</p>
    <p>3. 权限和职责 </p>
    <p>主裁判:</p>
    <p> 执行竞赛规则</p>
    <p> 与裁判组其他成员合作控制比赛</p>
    <p> 做好比赛的计时与记录工作，向相关机构提交比赛报告，报告内容包括赛 前、赛中和赛后所有纪律处罚和其他事件的情况</p>
    <p> 管理及/或指示如何重新开始比赛</p>
    有利: 
    <p> 当违例/犯规发生时，如果主裁判认为不判罚对未犯规队伍更有利时，应允许比赛继续进行。如果预期的“有利”在那一瞬间或随后的几秒钟内没有发 生，则判罚最初的犯规 </p>
    <p>纪律处罚: </p>
    <p> 当多种犯规同时发生，根据纪律处罚的程度、重新开始比赛的方式、身体接触的严重性和对战术的影响择重判罚</p>
    <p> 对应给予黄牌警告或罚令出场的队员进行纪律处罚</p>
    <p> 拥有执行纪律处罚的权力，时限从进入赛场(包括赛前检视阶段)到比赛结 束离开比赛场地(包括踢点球决胜阶段)</p>。如果在比赛前未入场时，队员犯有 可被罚令出场的行为，主裁判有权禁止其参加该场比赛(参见竞赛规则第 3 章 第 6 条);主裁判需要报告任何其他不正当行为有权出示黄牌或红牌，时限从比赛开始前进入比赛场地到比赛结束(包括半 场休息、加时赛期间和点球决胜阶段)向对自己行为不负责任的球队官员进行处罚，并可将其驱逐出比赛场地及其 周边区域对于主裁判未看到的事件，可根据裁判组其他成员的建议进行判罚</p>
    <p>受伤: </p>
    <p> 如果队员只是受轻伤，则允许比赛继续进行直到下一次成死球状态</p>
    <p> 如果队员受伤较重，则停止比赛，并确保将其移出比赛场地。受伤队员不能在场内接受治疗，且只有在比赛重新开始后才能重返比赛场地。在比赛进行中只允许从边线进入场内，比赛成死球状态时，则可从球场任何边界线进入场内。下列例外情况可以允许在场内接受治疗:
    <p>·当守门员受伤时 </p>
    <p>·当守门员和其他队员发生碰撞需要立即引起关注时 </p>
    <p>·当同队队员发生碰撞需要立即引起关注时 </p>
    <p>·当发生严重受伤时</p>
    <p>·队员因被对方侵犯而受伤，且犯规队员因此而被黄牌警告或罚令出场(例如 鲁莽或严重的争抢犯规)，该被侵犯队员可以在场内接受适时评估和处理</p> 
    <p> 确保任何流血的队员离开比赛场地。主裁判只有在确认该队员流血被止 住且装备上无血迹后方可给出示意，允许其重新回到比赛场地</p>
    <p> 如果主裁判允许医生/担架员进场，受伤的队员必须离开球场，不管是用担架 抬出还是自行走出，否则将因非体育行为而被黄牌警告</p>
    <p> 如果主裁判决定对一名已经受伤并需离开比赛场地接受治疗的队员进行黄牌 警告或罚令出场，必须在该队员离开场地前出牌示意</p>
    <p> 如果比赛不是因其他理由而暂停，或者队员的受伤不是因违反竞赛规则造成 的，比赛以坠球形式重新开始 </p>
    外来干扰:
    <p> 因违背规则或外来干扰而停止、暂停或终止比赛，例如: ·赛场照明灯光不足 </p>
    <p> 观众掷入场内的物品击中了裁判、队员或球队官员，主裁判根据事故的严重 程度可以令比赛继续、暂停或终止</p>
    <p> 观众鸣哨并干扰了比赛，须停止比赛，以坠球形式重新开始比赛 
    <p> 在比赛进行中，多余的球、其他物品或动物进入比赛场地，
    主裁判必须仅在其干扰比赛的情况下，停止比赛(以坠球形式重新开始)。如果干扰发生在球进入球门过程中，且该干扰没有阻碍防守队员触球，而球最终 进入球门(即便此干扰接触到了球)，判进球有效，除非球进入的是干扰者对 方的球门在其未干扰比赛的情况下允许比赛继续，并尽早找机会将其移出 - 确保没有未经允许的人员进入比赛场地</p>
    <p>4、主裁判的装备</p>
    <p>必需的装备: 哨、手表、红黄牌、记录本(或用来记录比赛的其他工具) </p>
    <p>其他装备: </p>
    <p>主裁判可以被准许使用:</p>
    <p>- 和裁判组其他成员沟通的装备(如蜂鸣器/BP 旗，耳麦等)</p>
    <p>- 电子表现跟踪系统(EPTS)或其他健康监测系统 主裁判和其他裁判组成员禁止佩戴饰物和其他电子设备。</p>
    <p>5. 主裁判的信号</p>
    <p>参见以下图示:</p>  
    <img src="/imgs/ruler2017/5.4.png" width="100%"> 
    <img src="/imgs/ruler2017/5.4.2.png" width="100%"> 
    <p>除了现行的“双臂”示意有利之外，考虑到主裁判在跑动中举起双臂有时会有些困难，现在也允许用类似的单臂动作示意“有利”。</p>

    <p>6. 裁判组的免责条款</p>
    <p>主裁判或其他裁判组成员对下列情况不承担责任:</p>
    <p>- 队员、官员或观众的任何受伤</p> 
    <p>- 任何财产的任何形式的损坏</p>
    <p>- 根据竞赛规则作出的，或者基于维持、进行及控制比赛的通常程序作出的任何决定，可能导致的，或可能因其导致的任何个人、俱乐部、公司、协会或者 其他主体所遭受的任何其他损失</p> 
    <p>这些决定可以包括:</p> 
    <p>- 根据比赛场地及其周边情况，或天气的影响决定比赛是否进行</p> 
    <p>- 由于各种原因中止比赛</p>
    <p>- 选择适合比赛场地使用的器材和比赛球</p>
    <p>- 由于观众的干扰或者观众席中的任何问题决定是否停止比赛</p>
    <p>- 是否停止比赛以便受伤队员移出比赛场地接受治疗</p>
    <p>- 要求将受伤队员移出比赛场地接受治疗</p>
    <p>- 是否允许队员可以穿着某种服装或佩戴某种装备</p>
    <p>- 在主裁判职责范围内，决定是否允许任何人(包括球队或体育场管理人员、 安保人员、摄影记者或其他媒体代表)出现在比赛场地附近</p>
    <p>- 根据竞赛规则，或者按照比赛所适用的国际足联、洲际足联、国家足协规 则，或赛事规则或规程赋予其的职责而做出的任何其他决定</p>

    <h5>第 6 章 其他比赛官员 </h5>
    <p>(译者注:本章中提及比赛官员均不包括裁判员，虽然裁判员被视为最重要的比赛官员)</p>
    <p>每场比赛可以指派其他比赛官员(两名助理裁判员，第四官员，两名附加助理裁判员，替补助理裁判员)。他们根据竞赛规则协助裁判员控制比赛，但由裁判员做出最终决定。比赛官员在裁判员的指导下工作，如有过分干预比赛或不合适的表现时，裁判员可解除其职责并将报告提交相关机构。比赛官员(不含替补助理裁判员)在其视线比裁判员更好的情况下协助裁判员判罚犯规和违规情况，并将发生在裁判员和其余比赛官员视野外的任何严重的不正当行为或其他事件提交报告至相关机构。同时必须将所写报告内容通报裁判员和其余比赛官员。</p>
    <p>比赛官员通过以下形式协助裁判员:1检查比赛场地和用球，检查并纠正球员装备。2记录比赛时间、进球和不正当行为。</p>
    <p>竞赛规则必须明确当一名比赛官员因故不能开始或继续工作时的替换人选与相关改变。特别要明确的是，在裁判员不能继续担任临场工作的情况下，应由第四官员还是第一助理裁判员还是第一附加助理裁判员担任裁判员。</p>
    <p>1、助理裁判员</p>
    <p>助理裁判员的职责为示意:</p>
    <p>• 当球的整体离开比赛场地时，应由哪一队踢角球、球门球或掷界外球。</p> 
    <p>• 球员处于越位位置并犯规。</p>
    <p>• 要求替换队员。 </p>
    <p>• 罚球点球时，守门员在球被踢之前移出球门线，以及球是否越过球门 线。如果已指派附加助理裁判员，助理裁判员应与点球点齐平。 
    助理裁判员还需协助监督替换程序。 助理裁判员可以进入赛场内协助裁判员控制好 9.15 米(10 码)的距离。 </p>
    <p>2、第四官员</p>
    <p>第四官员的协助内容:</p>
    <p>• 监督替换程序。</p>
    <p>• 检查队员和替补队员的装备。</p>
    <p>• 队员在得到裁判员的信号或允许后重新入场。</p>
    <p>• 管理比赛备用球。</p>
    <p>• 在每个半场比赛(包括加时赛)结束前展示裁判员决定的最少补时时间。</p>
    <p>• 将技术区域内任何人的不负责任的行为通知裁判员。</p> 
    <p>3、附加助理裁判员</p>
    <p>附加助理裁判员的协助内容:</p>
    <p>• 当球的整体越过球门线(包括进球有效)。</p>
    <p>• 哪一队踢角球或球门球。</p>
    <p>• 罚球点球时，守门员在球被踢之前移出球门线，以及球是否越过球门线。
    <p>4、替补助理裁判员 替补助理裁判员的唯一职责是替换不能继续执法的助理裁判员或第四官员。</p>
    <p>5、助理裁判员的信号</p>
    <p>参见如下图示: </p> 
    <img src="/imgs/ruler2017/6.5.png" width="100%"> 
    <img src="/imgs/ruler2017/6.5.2.png" width="100%"> 
    <img src="/imgs/ruler2017/6.5.3.png" width="100%"> 
    <p>1替换队员;2攻方踢任意球;3守方踢任意球;4攻方掷界外球;5守方掷界外球;6角球;7球门球;8越位;9近端越位;10中端越位;11、远端越位。 </p>
    <p>6、附加助理裁判员的信号 参见如下图示: 1进球(除非球很明显的越过球门线)。 </p>
    <img src="/imgs/ruler2017/6.6.png" width="100%">  

    <h5>第7章 比赛时长 </h5>
    <p>1. 比赛时间的划分 </p>
    <p>比赛分为两个时间相等的半场，每个45分钟。仅在符合赛事规程，且在比赛开始之前主裁判和双方队伍同意的情况下，比赛时长可以缩短。</p> 
    <p>2. 中场休息 </p>
    <p>队员有中场休息的权利，休息时间不得超过 15 分钟。赛事规程必须注明中场休息的时长，只有经主裁判同意方可调整该时长。</p>
    <p>3. 允许补充的时间 </p>
    <p>在每半场比赛中，就以下其情况所损失的所有时间应由主裁判予以补足:</p>
    <p>- 替换队员</p>
    <p>- 对受伤队员的伤势评估与移出场地</p>
    <p>- 浪费的时间</p>
    <p>- 纪律处罚</p>
    <p>- 赛事规程所允许的用于饮水或其他医疗原因的暂停时间</p>
    <p>- 任何其他原因，包括任何对比赛重新开始的重大延迟(例如进球后的庆祝) </p>
    <p>- 第四官员在每半场最后一分钟结束前展示由主裁判决定的最短补时时长。</p>
    <p>- 裁判员可以增加补时时间，但不得减少补时时间。</p>
    <p>- 主裁判不得因上半场计时出错而改变下半场的时长。</p>
    <p>4. 罚点球 </p>
    <p>如果执行或者重新执行罚点球，每半场结束时间应延长至罚点球结束。</p>
    <p>5. 中止的比赛 </p>
    <p>除赛事规程或组织者另有规定外，中止的比赛应重新进行。</p>

    <h5>第 8 章 比赛开始和重新开始 </h5>
    <p>比赛的上下半场、加时赛上下半场均以开球的方式开始，进球得分后比赛 也以开球的方式重新开始。任意球(直接或间接)、点球、界外球、球门球和 角球是比赛重新开始的其他方式(见规则第 13 至 17 章)。当主裁判停止比赛且竞赛规则未要求以上述方式重新开始比赛时，应以坠球方式重新开始比赛。比赛成死球状态期间发生犯规不改变比赛重新开始的方式。</p>
    <p>1. 开球 </p>
    <p>程序</p> 
    <p>- 掷硬币，猜中一方选择上半场进攻方向,另一方开球 </p>
    <p>- 猜中的一方在下半场开球</p>
    <p>- 下半场两队交换阵地和进攻方向 </p>
    <p>- 一方进球得分后，由另一方开球 </p>
    <p>每次开球: </p>
    <p>- 所有队员必须在本方半场之内</p>
    <p>- 开球队的对方队员必须距球至少 9.15 米(10 码)直到比赛开始 - 球必须放定在球场中点上</p>
    <p>- 主裁判给出信号</p>
    <p>- 当球被踢并且明显移动比赛即进入活球状态 - 开球可以直接射入对方球门得分</p>
    <p>违规与判罚</p>
    <p>如果开球队员在其他队员触球前再次触球，由对方罚间接任意球，或者在其故意手球的情况下由对方罚直接任意球。</p>
    <p>在开球程序上如有其他违规情况，应重新开球。</p></p>
    <p>2. 坠球 </p>
    <p>程序</p> 
    <p>主裁判在比赛停止时球所在地点坠球，除非比赛在球门区内被停止。如果比赛在球门区内被停止，应在与球门线平行的球门区线上、距比赛停止时球所在地点最近的位置坠球。球触地后比赛即进入活球状态。参与坠球的队员人数没有限制(包括守门员);主裁判不能决定参与坠球
    的队员，也不能决定坠球的结果。</p>
    <p>违规与判罚 </p>
    <p>重新坠球: </p>
    <p>- 球在接触地面前被队员触及</p>
    <p>- 球在接触地面后未经队员触及而离开比赛场地 </p>
    <p>如果坠球后，球在没有触及至少两名队员的情况下进入球门: </p>
    <p>- 进入触球队员的对方球门，以球门球重新开始比赛</p>
    <p>- 进入触球队员的本方球门，以角球重新开始比赛</p>

    <h5>第 9 章 比赛进行及停止 </h5>
    <p>1、比赛停止</p>
    <p>下列情况为比赛停止:</p>
    <p>• 当球无论从地面或空中全部越过球门线或者边线时。</p>
    <p>• 当比赛被裁判员停止时。</p>
    <p>2、比赛进行 其他所有时间均为比赛进行中，包括球从比赛官员、球门柱、横梁或角旗杆弹回场内。</p> 
      
    <h5>第 10 章 比赛结果的产生 </h5>
    <p>1. 进球得分 </p>
    <p>当球的整体从球门柱间及横梁下越过球门线，且攻进球的队在进球前未违反竞赛规则，即为进球得分。如果球的整体还没有完全越过球门线，主裁判即用信号示意球进门，应以坠球形式重新开始比赛。</p>
    <p>2. 获胜的队 </p>
    <p>在比赛中进球较多的队为胜者。如两队均未进球或者进球数相等，则比赛
    为平局。当赛事规程要求一场比赛或主客场两回合比赛成平局后决出胜者时，只能
    采取下列程序来决出:</p>
    <p>- 客场进球规则</p>
    <p>- 加时赛</p>
    <p>- 踢点球决胜</p>
    </p> 
    <p>3. 踢点球决胜 </p>
    <p>踢点球决胜在比赛结束后进行。除非另有所述，相关竞赛规则在踢点球决胜时同样适用。
    <p>程序 </p>
    <p>踢点球决胜之前: </p>
    <p>- 除非有其他考虑(如场地条件、安全因素等)</p>，主裁判投币选定用于踢点球的球门。决定后，只可因为安全原因，或者球门、场地状况变得不可用而 更改主裁判再次投币，挑币得胜的球队决定本队是先踢还是后踢
    <p>- 除了替换受伤的守门员上场的替补队员之外，只有比赛结束时在场上的队员 和临时离场(受伤或调整装备等)</p>的队员方可参加踢点球每个队负责从符合资格的队员中挑选踢点球的队员并安排其踢球顺序，此排序不必通知主裁判 
    <p>- 如果比赛结束时，踢点球决胜之前或过程中，某队的队员人数多于另一队，该队必须减去多出的人数以使得双方人数相等，并必须通知主裁判每一名被去除队员的姓名和号码。被去除的队员将不再具有参加踢点球决胜的资格(下一 条款所述的情况除外)</p>
    <p>- 如果踢点球决胜之前或过程中，守门员不能继续比赛且该队的替补名额尚未用完，可以使用被提名的替补队员或因上一条款而被去除的队员替换，被换下 的守门员不得再参加后续的点球决胜过程(包括踢点球)踢点球决胜的过程中: </p>
    <p>- 只允许具备资格的队员和裁判组成员在场地内</p>
    <p>- 除踢点球的队员和两名守门员外，其他具备资格的队员必须留在中圈内</p>
    <p>- 踢点球队的守门员必须处于罚球区以外的球门线与罚球区线交汇处的比赛场 地内</p>
    <p>- 具备资格的队员可以与守门员互换位置</p>
    <p>- 一个点球在以下情况视为完成:皮球不再移动、越出比赛场地、主裁判吹罚 犯规停止比赛</p>
    <p>- 主裁判记录整个踢点球过程 </p>
    受限于下述条件，两队各踢 5 次: 
    <p>- 双方轮流踢</p>
    <p>- 如果在两队均踢满 5 次前，一队的进球数已多于另一队即便踢满 5 次时能射 中的最多球数，则不需再踢</p>
    <p>- 如果两队均已踢满 5 次，双方进球数相同，则继续踢点球，直至双方踢球次 数相同，而一队较另一队多进一球时为止 </p>
    <p>- 每次应由不同的队员踢点球，直至具备资格的队员均踢过一次后，方可有队员踢第二次</p>
    <p>- 后续轮次的踢点球同样适用上述规则，但球队可以改变踢点球队员的顺序</p>
    <p>- 踢点球决胜不得因队员离场而延误，如果离场队员不能及时返回踢点球，该 次踢球取消(视为未踢进) </p>
    <p>踢球点球决胜期间的替换与罚令出场:</p>
    <p>- 队员、替补队员和被替换下场的队员都可以被警告或罚令出场</p>
    <p>- 如果守门员被罚出场，必须由具备资格的队员替换 - 如果守门员之外的队员不能继续比赛，不得被替换 - 如果一个队不足 7 </p>人，主裁判不得中止比赛</p>

    <h5>第11章 越位 </h5>
    <p>1. 越位位置 </p>
    <p>队员处于越位位置本身并不构成犯规。 队员处于越位位置是指:</p>
    <p>- 头、躯干或脚的任何部分在对方半场(不含中线)，且头、躯干或脚的任何部分较球和倒数第二名对方队员更接近于对方球门线
    所有队员(包括守门员)的手和臂部不在上述判定的考虑范围之内。 以下情况，队员不处于越位位置:
    <p>- 齐平于倒数第二名对方队员 </p>
    <p>- 齐平于最后两名对方队员</p> 
    <p>2. 越位犯规 </p>
    <p>在同队队员踢或触及球的一瞬间处于越位位置的队员，仅在其随后以下列方式卷入到现实比赛的情况下才被判为越位犯规:干扰比赛——处理或者触及队友传来或碰触的球，或干扰对方队员:通过明显阻挡对方视线来阻止对方触球或可能的触球，或与对方争抢球，或明显试图去处理距离自己很近的球且此行为影响到对方，或 做出明显的动作，且该动作明显地影响对方处理球的能力或在以下情形，通过触球或者干扰对方队员获得利益:当球从球门柱、横梁、或对方队员身上弹回或变向 ·当球被对方队员有意识地救出处于越位位置的队员，接得对方队员有意识处理的球(对方队员有意识的
    救球除外)，不被视为获得利益。救球是指队员用除手之外身体的任何部分(守门员在罚球区内除外)来阻止即将进入球门的球或者距离球门很近的球。</p>
    <p>3. 不犯规 </p>
    <p>如果队员直接接到: </p>
    <p>- 球门球 </p>
    <p>- 界外球 </p>
    <p>- 角球</p>
    <p>则没有越位犯规。</p>
    <p>4. 违规与判罚 如果发生越位犯规，主裁判判由对方在犯规发生的地点(包括有可能在犯规队员本方半场)踢间接任意球。守方队员如果未经主裁判允许离开比赛场地，就越位判罚而言应视其处于球门线或边线上，直到比赛下一次成死球状态、或守方将球踢向中线且球已离开守方罚球区为止。如果队员故意离开比赛场地，当比赛下一次成死球状态时，主裁判必须对其进行黄牌警告。攻方队员可以离开比赛场地或停留在比赛场地外以避免卷入现实比赛。如果该队员在下一次比赛成死球状态之前、或者球被守方踢向中线且球已离开罚球区之前，从球门线直接进入比赛场地并卷入比赛，则就越位判罚而言，该队员应被视为处于球门线上。如果一名队员故意离开比赛场地且未经主裁判允许重新进入，在不构成越位犯规的情况下因此获得利益，该球员必须被黄牌警告。在球被踢进球门的过程中，如果一名攻方队员在球门柱之间的球门内保持 不动，则必须判进球有效，除非该队员实施越位犯规、或规则第 12 章所述犯 规，在这种情况下，应判罚任意球(直接或者间接)重新开始比赛。
    </p>

    <h5>第 12 章 犯规与不正当行为-1.直接任意球 </h5>
    <p>只有在活球状态下发生的犯规和违例行为，方可被判罚直接任意球、间接任意球和点球。</p>
    <p>1. 直接任意球 </p>
    <p>如果队员以主裁判认为是用草率、鲁莽或使用过分力量的方式对对方队员作出下列任何侵犯行为，将判给对方踢直接任意球:
    <p>- 冲撞 </p>
    <p>- 跳向 </p>
    <p>- 踢或企图踢</p>
    <p>-推</p>
    <p>- 打或企图打(包括用头撞) </p>
    <p>- 争抢</p>
    <p>- 绊摔或企图绊摔 如果侵犯行为发生身体接触，都应判罚直接任意球或点球。</p>
    <p>- 草率，是指队员在争抢时不注意或欠考虑，或者行为没有采取预防措 施。不必给予纪律处罚</p>
    <p>- 鲁莽，是指队员不顾及其行为可能对对方造成的危险或带来的后果。必须给予黄牌警告</p>
    <p>- 使用过分力量，是指队员使用超过必要限度的力量，并且危害了对方的安 </p>全。必须被罚令出场如果队员作出以下任何犯规行为，也判给对方踢直接任意球:
    <p>- 故意手球(守门员在本方罚球区内除外) </p>
    <p>- 拉扯对方队员 </p>
    <p>- 通过身体接触阻挡对方队员 </p>
    <p>- 向对方队员吐口水 </p>
    <p>参见规则第 3 章所述犯规 </p>
    <p>手球</p>
    <p>手球是指队员故意用手或臂部与球接触的行为。 必须考虑如下因素:</p>
    <p>- 手向球的方向移动(不是球向手移动) </p>
    <p>- 对方和球之间的距离(意外的球)</p>
    <p>- 手的位置并不必然意味着构成犯规</p>
    <p>- 用手中的物品(衣物、护腿板等)触球属于手球犯规 </p>
    <p>- 用手掷出物品(球鞋、护腿板等)击球属于手球犯规 </p>
    <p>在罚球区外，守门员在手球方面与其他队员受相同的限制。在本方罚球区内，守门员不会因手球犯规被判罚直接任意球或受到任何相关处罚，但有可能因手球犯规而被判罚间接任意球。</p>

    <h5>第13章 任意球 </h5>
    <p>1. 任意球的种类 </p>
    <p>如果一名队员犯规或违例，对方球队将获得直接任意球或间接任意球。</p>
    间接任意球手势 当主裁判示意间接任意球时，应单臂上举过头，并保持这种姿势直到球被
    踢出后触及其他队员或者进入死球状态。在踢间接任意球时，如果主裁判没有上举手臂示意，而球直接被踢进球
    门，必须重踢。</p>
    <p>球进门</p> 
    <p>- 如果直接任意球直接踢入对方球门，判为得分</p>
    <p>- 如果间接任意球直接踢入对方球门，判为球门球</p>
    <p>- 如果直接任意球或间接任意球直接踢入本方球门，判给对方踢角球 </p>
    <p>2. 程序 </p>
    <p>所有任意球应在犯规发生地点发出，下列情况除外:</p>
    <p>- 攻方在对方球门区内因对方犯规获得的间接任意球，应在与球门线平行 的球门区线上距犯规发生地点最近的位置发出
    <p>- 守方在本方球门区内获得的任意球可以在该区域内任何一点发出
    <p>- 对于未经主裁判许可进入、重新进入或故意离开比赛场地的犯规，任意球应在比赛停止时球所在位置发出。但是，如果队员的离场属于其比赛动作的一部 分，并对其他队员犯规，则任意球应在距离犯规发生地点最近的边界线上发出;如果执行地点在犯规方罚球区内，且为应判罚直接任意球的犯规，则判罚</p>
    <p>点球 </p>
    <p>- 规则指定了其他位置(参见第 3 章、第 11 章、第 12 章) 球:</p> 
    <p>- 必须放稳，且踢球队员在球未触及其他队员前不得再次触球</p>
    <p>- 当被踢且明显移动，比赛即进入活球状态。但对于守方在其罚球区内获得的 任意球，当球被直接踢出罚球区比赛方进入活球状态
    <p>比赛进入活球状态之前，对方队员的位置要求:</p>
    <p>- 距球至少 9.15 米(10 码)，除非已在本方球门柱之间的球门线上 - 当守方在其罚球区内获得任意球时，应处于在该罚球区外任意球允许以单脚或双脚同时将球挑起的方式踢出。佯装踢任意球以迷惑对方是允许的，这是足球的一部分。如果一名队员正确踢出任意球时，故意将球踢向对方以便自己再次触球，只要他没有采用草率、鲁莽的方式或使用过分的力量，主裁判允许比赛继续。</p>
    <p>3. 违规与判罚 </p>
    <p>如果踢任意球时，对方队员比规定距离更接近于球，除掌握有利的情况 外，应重踢;但如果队员快速踢出任意球，而距球不足 9.15 米的防守队员将球 截获，主裁判允许比赛继续。不过，如果对方队员故意阻止快发任意球，其必须因延误比赛重新开始而被黄牌警告。如果守方在本方罚球区内快速踢出任意球时，对方队员因没有足够的时间离开仍然滞留在该罚球区内，主裁判允许比赛继续。如果守方在本方罚球区内踢任意球时，球未被直接踢出罚球区，应重踢。如果比赛进入活球状态之后，踢球队员在其他队员触球前再次触球，判罚
    间接任意球。若其故意用手触球: </p>
    <p>- 判罚直接任意球 </p>
    <p>- 如果犯规地点在踢球队员本方罚球区内，判罚点球;但如果踢球队员是守门 员，则判罚间接任意球</p>

    <h5>第14章 点球</h5> 
    <p>如果队员作出应判罚直接任意球的犯规，且犯规地点在本方罚球区内，或 虽在场外但根据第 12 章和第 13 章的规定属于比赛的一部分，对方将获得点 球。 点球可以直接得分。</p> 
    <p>1. 程序</p>
    <p>球必须放定在罚球点上。必须明确主罚点球的队员。守门员必须停留在球门柱之间的球门线上，面向主罚队员，直到球被踢
    出。 除主罚队员和守门员之外的队员必须处于: </p>
    <p>- 距罚球点至少 9.15 米(10 码)</p> 
    <p>- 罚球点后</p>
    <p>- 比赛场地内</p> 
    <p>- 罚球区外 所有队员根据规则就位后，主裁判给出踢点球信号。主罚队员必须向前踢球;只要球向前移动，用脚后跟踢球是可以的。当球被踢且明显移动时比赛即进入活球状态。在球触及其他队员前主罚队员不得再次触球。当球停止移动、进入死球状态、或主裁判判罚犯规中断比赛时，踢点球即为完成。 在每半场比赛或加时赛上下半场结束时，应允许延长时间踢完点球。</p>
    <p>2. 违规与判罚 </p>
    <p>一旦主裁判给出踢点球信号，球必须被踢出。如果在比赛进入活球状态之前发生下列情况:
    <p>主罚队员或其队友违规:</p> 
    <p>- 如果球进入球门，应重踢
    <p>- 如果球未进入球门，主裁判应停止比赛，以间接任意球重新开始比赛但如果发生下列违规情况，无论是否进球，均须停止比赛，以间接任意球
    重新开始比赛:</p>
    <p>- 向后踢点球</p>
    <p>- 实际踢点球的是指定主罚队员的队友，主裁判须对实际踢球队员予以黄牌警告</p>
    <p>- 主罚队员完成助跑后作踢球假动作(助跑过程中允许使用假动作)，裁判员 须对其予以黄牌警告 </p>
    <p>守门员或其队友违规:</p> 
    <p>- 进入球门，进球有效</p>
    <p>- 如果球未进入球门，应重踢点球;如果守门员犯有违规行为，须予以黄牌警告</p>
    <p>攻守双方均违反竞赛规则，应重踢点球，但一方队员犯有更严重的犯规(例如违规假动作)的情况除外。</p>
    <p>当点球踢出后: 主罚队员在球触及其他队员之前再次触球:判罚间接任意球(若其故意用手触球则判罚直接任意球)</p>
    <p>球在向前移动过程中触及场外因素:</p>
    <p>- 应重踢 球从守门员、横梁或球门柱弹回比赛场地内，然后被场外因素触及:</p> 
    <p>- 主裁判停止比赛</p> 
    <p>- 在被场外因素触及的地点坠球重新开始比赛</p> 
    <p>3. 汇总表</p>
    <p>注:“越界”即违反程序中所述站位要求。</p>
    <h5>第15章 界外球 </h5>
      <p>当球的整体从地面或空中越过边线时，掷界外球判给最后触球队员的对方。掷界外球不能直接进球得分:如果掷界外球直接进入对方球门，判罚球门球。如果掷界外球直接进入本方球门，判对方罚角球。
    </p>
    <p>1、程序 </p>
    <p>在掷出球的一瞬间，掷球队员必须:</p> 
    <p>•面向比赛场地</p>
    <p>•任何一只脚的部分站在边线上或者边线外的场地上。</p> 
    <p>•在球越出边线处将球从头后经头顶用双手掷出。</p> 
    <p>所有对方队员必须站在距离掷界外球地点 2 米(2 码)之外。当球进入比赛场地，比赛即为进行。如果球在进入场地前触到了地面，应由同一队在同一位置重新掷界外球。如果界外球未正确掷出，则由对方掷界外球。如果一名队员正确地掷出界外球，故意将球掷在对方队员身上以便第二次触球，但没有草率的、鲁莽的或使用过分的力量，裁判员允许比赛继续。掷球队员在其他队员触球前不得再次触球。</p>
    <p>2、违规与判罚 </p>
    <p>如果比赛进行后，掷球队员在其他队员触球前再次触球，判罚间接任意球;若其故意用手触球:</p>
    <p>•判罚直接任意球。</p> 
    <p>•如果违例发生地点在掷球队员本方罚球区内，判罚球点球;除非掷球队员 是守门员，则判罚间接任意球。</p> 
    <p>对方队员不正当地阻碍掷球队员或分散其注意力(包括移至距离掷界外球地点 2 米以内)，将因非体育行为被予以警告。如果界外球已掷出，判罚间接 任意球。</p> 
    <p>对于任何其他违反本章规则的，由对方掷界外球。</p>
    <h5>第16章 球门球 </h5>
    <p>当球的整体从地面或空中越过球门线，最后触球者为攻方队员，且未进球
    得分时，应判为球门球。球门球可以直接射入对方球门而得分。如果球离开罚球区后直接进入本方
    球门，判给对方踢角球。</p>
    <p>1、程序 </p>
    <p>• 由守方队员在球门球内的任何一点将球放定后踢出。</p>  
    <p>• 球离开罚球区，比赛即为进行。</p> 
    <p>• 对方必须在罚球区外直到比赛进行。</p> 
    <p>2、违规与判罚 </p>
    <p>如果球没有离开罚球区或者在离开罚球区前触及队员，应重踢。如果比赛进行后，踢球队员在其他队员触球前再次触球，判罚间接任意
    球;若其故意用手触球:</p>
    <p>• 判罚直接任意球。</p>
    <p>• 如果违例发生地点在踢球队员本方罚球区内，判罚球点球;除非踢球队当球门球踢出后未触及其他队员时，如果在罚球区内的对方队员触球<p>或者争抢球，应重踢。球员是守门员，则判罚间接任意球。</p>
    <p>在比赛进行前，如果有队员进入罚球区并与对方发生犯规行为，根据具体情况对犯规队员予以警告或罚令出场，仍以球门球重新开始比赛。</p>
    <p>对于任何其他违反本章规则的，应重踢。</p>
    <h5>第17章 角球 </h5>
    <p>当球的整体从地面或空中越过球门线，最后触球者为守方队员，且未进球得分时，应判为角球。</p>
    <p>角球可以直接射入对方球门而得分。如果球直接进入本方球门，判给对方踢角球。</p>
    <p>1、程序 </p>
    <p>•必须将球放在角球区内。</p>
    <p>•球必须放稳后，由攻方队员踢球。</p>
    <p>•当球被踢且明显移动时比赛即为进行，而无需离开角球区。</p>
    <p>•绝不允许移动角旗杆。</p>
    <p>•对方队员必须在距离角球区至少 9.15 米(10 码)以外，直到比赛进行。</p> 
    <p>2、违规与判罚 </p>
    <p>如果比赛进行后，踢球队员在其他队员触球前再次触球，判罚间接任意球。若其故意用手触球:</p>
    <p>• 判罚直接任意球。</p> 
    <p>• 如果违例发生地点在踢球队员本方罚球区内，判罚球点球;除非踢球队 员是守门员，则判罚间接任意球。</p>
    <p>如果一名队员在正确踢角球时，故意将球踢向对方，以便第二次触球，但没有草率的、鲁莽的或使用过分的力量，裁判员允许比赛继续。对于任何其他违反本章规则的，应重踢。</p>
</div>        
@endsection
@section('scripts')
@endsection